Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Bevaring av trekk- og flytteleier er en av de viktigste faktorene for å sikre en livskraftig reindrift framover.
sme: Johtolagaid suodjaleapmi lea okta deaŧaleamos beliin go galgá sihkkarastit eallinnávccalaš boazodoalu boahtteáigái.

source: Tap av naturlige trekk- og flytteleier forårsaker både økte utgifter, mer arbeid og utfordringer gjennom hele reindriftsåret.
sme: Lunddolaš johtolagaid massin buvttiha lassi goluid, eanet barggu ja hástalusaid miehtá boazodoallojagi.

source: Enkelt inngrep, som isolert sett kan altså framstå som mindre betydelig, kan få store konsekvenser når man ser det i sammenheng med alle andre inngrep.
sme: Dakkár sisabahkkemis mas iešalddis sáhttá orrut smávva mearkkašupmi, sáhttet leat stuorra váikkuhusat go dan geahččá ovttas buot eará sisabahkkemiiguin.

source: Sametinget er ikke en fagmyndighet innen reindrift, men har en selvstendig rolle for å se til at tiltak og planer gjennomføres i tråd med folkerettens regler.
sme: Sámediggi ii leat fágaeiseváldi boazodoalus, muhto das lea iehčanas rolla bearráigeahččat ahte doaibmabijut čađahuvvojit álbmotrievtti njuolggadusaid vuođul.

source: Områdestyrene, som tidligere hadde en selvstendig innsigelsesmyndighet, ble avviklet i 2014.
sme: Guovllustivrrat, main ovdal lei iehčanas vuostecealkinváldi, heaittihuvvojedje 2014:s.

source: Den regionale forvaltningen av reindriften, sammen med innsigelsesmyndighet i reindriftssaker, ble overført fylkesmennene.
sme: Boazodoalu regionála hálddašeapmi, ovttas vuostecealkinválddiin boazodoalloáššiin, sirdojuvvui fylkkamánniide.

source: Sametingets vurderinger om behovet for å fremme innsigelse gjøres uavhengig av fylkesmennenes standpunkt i konkrete arealsaker.
sme: Sámedikki árvvoštallamat dárbbu birra ovddidit vuostecealkagiid, dahkkojuvvo sorjjasmeahttumit fylkkamánniid oainnuin konkrehta areálaáššis.

source: Det er aktuelt for Sametingets å fremme innsigelse når et tiltak, eller summen av eksisterende og planlagte tiltak, fører til at det vil være vesentlig vanskeligere eller umulig å opprettholde reindrift innad i et distrikt eller i en siida.
sme: Sámediggái lea áigeguovdil ovddidit vuostecealkaga go doaibmabidju, dahje dálá ja plánejuvvon doaibmabijut oktiibuot, dagahit ahte lea mearkkašuhtti váddáseappot dahje veadjemeahttun bisuhit boazodoalu siskkáldasat orohagas dahje siiddas.

source: Slike tilfeller vil være et brudd mot FNs konvensjons om sivile og politiske rettigheter, §27.
sme: Dakkár dilit leat ON siviila ja politihkalaš vuoigatvuođaid konvenšuvnna § 27 rihkkun.

source: Sametinget vektlegger også at reindrifta skal ha en reell mulighet til å gi sitt frie og informerte forhåndssamtykke, og at det foreligger kunnskap om planenes og tiltakenes samla konsekvenser for det enkelte reinbeitedistrikt eller siida.
sme: Sámediggi deattuha maid dan ahte boazodoalus galgá leat duohta vejolašvuohta mieđihit friija ja ovddalgihtii dieđiheami vuođul, ja go lea diehtu plánaid ja doaibmabijuid váikkuhusaid birra oktiibuot ovttaskas orohahkii dahje siidii.

source: Dette er det handlingsrommet som Sametinget forvalter, som følge av statens folkerettslige forpliktelser og som innsigelsesmyndighet etter plan- og bygningsloven.
sme: Dát lea dat doaibmaviidodat maid Sámediggi hálddaša, stáhta álbmotrievttálaš geatnegasvuođaid vuođul ja vuostecealkineiseváldin plána- ja huksenlága vuođul.

source: Sametinget ser det som avgjørende at kommunale, regionale og nasjonale myndigheter opparbeider forståelse om reindrift som en urfolksnæring med særskilt beskyttelse.
sme: Sámediggi oaidná hui deaŧalažžan ahte gielddalaš, regionála ja nationála eiseválddit háhket áddejumi das ahte boazodoallu lea álgoálbmotealáhus erenoamáš suodjalusain.

source: Planmyndighetene skal gjennom planlegging sikre reindriftens tilgang til tilstrekkelig og forutsigbart beitegrunnlag for å opprettholde næringens drifts- og kulturgrunnlag.
sme: Plánaeiseválddit galget plánema bokte sihkkarastit ahte boazodoalus lea doarvái ja einnostanvejolaš guohtunvuođđu ealáhusa doaibma- ja kulturvuđđosa bisuheapmái.

source: Regionale planer for reindriftkan være et bidrag for å se helhet reindriftas arealbehov og -grunnlag fram i tid.
sme: Regionála plánat boazodoalu várás sáhttet veahkehit oaidnit boazodoalu ollislaš areáladárbbu ja –vuđđosa boahtteáiggi várás.

source: Troms fylkeskommune har satt i gang et slikt arbeid, og Sametinget forventer at andre fylker også tar initiativ til det.
sme: Romssa fylkkasuohkan lea álggahan dakkár barggu, ja Sámediggi vuordá ahte eará ge fylkka álggahit dákkár barggu.

source: Regional planlegging for reindrift må ta utgangspunkt i reindriftsnæringens egne behov.
sme: Regionála plánen boazodoalu várás ferte váldit vuođu boazodoalu iežas dárbbuin

source: Sametingets målsetting er at reindrifta har tilgang til nødvendige beitearealer, flyttleier, og særverdiområder
sme: Sámedikki mihttomearri lea ahte boazodoalus leat dárbbašlaš guohtumat, johtolagat ja sierraárvoguovllut.

source: Sametinget vil arbeide for å sikre at reindriftsnæringen har økonomiske ressurser og faglig kapasitet til å delta som likeverdig part i beslutningsprosesser som påvirker deres beitegrunnlag.
sme: Sámediggi áigu bargat dan ala ahte boazodoalus leat ekonomalaš resurssat ja fágalaš návccat dasa ahte oassálastit dásseárvosat áššeoasálažžan daid mearrádusproseassaide mat váikkuhit sin guohtunvuđđui.

source: Sametinget vil bidra til at statlige myndigheter, fylkeskommuner og kommuner legger til rette for planprosesser som oppfyller den folkerettslige forpliktelsen til å beskytte reindriftsarealene
sme: Sámediggi áigu váikkuhit dasa ahte stáhta eiseválddit, fylkkasuohkanat ja gielddat láhčet dakkár plánaproseassaide mat ollašuhttet álbmotrievttálaš geatnegasvuođa suodjalit boazodoalloareálaid.

source: 5.4 Sametingets planveileder som et godt verktøy i planlegging
sme: 5.4 Sámedikki plánaveahkki buorre reaidu plánemii

source: Sametingets målsetting er at planveileder skal være en aktuell og anvendelig verktøy i planlegging etter plan- og bygningsloven.
sme: Sámedikki mihttomearri lea ahte plánaveahkki galgá leat áigeguovdilis ja ávkkálaš reaidu plánemii plána- ja huksenlága vuođul.

source: Sametinget skal gjennom planveilederen ta en aktiv rolle som medspiller i planprosesser.
sme: Sámediggi galgá plánaveahki bokte doaibmat árjjalaččat mielde plánaproseassain.

source: Sametingets planveileder- Veileder for sikring av naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv ved planlegging etter plan- og bygningsloven (plandelen) var vedtatt av Sametingets plenum i 2010.
sme: Sámedikki plánaveahkki – Bagadus sihkkarastimii sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima go plánejuvvo plána- ja huksenlága vuođul (plánaoasi) dohkkehuvvui Sámedikki dievasčoahkkimis 2010:s.

source: Planveilederen definerer prinsipper i planlegging for å ivareta samiske hensyn i kommunale, regionale og statlige planer.
sme: Plánaveahkki definere prinsihpaid plánemis fuolahan dihtii sámi vuhtiiváldimiid gieldda, regionála ja stáhta plánain.

source: Veilederen konkretiserer også at planene skal ta hensyn til samisk kultur, næringsutøvelse og ressursbruk.
sme: Plánaveahkki konkretisere maiddái dan ahte plánat galget vuhtiiváldit sámi kultuvrra, ealáhusdoaimmaheami ja resursageavaheami.

source: Sametinget opplever at det er varierende kunnskap hos planmyndighetene om hva sikring av naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv innebærer i planlegging.
sme: Sámediggi vásiha ahte plánaeiseválddiin molsašuddá máhttu das maid sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima luondduvuđđosa sihkkarastin mearkkaša plánemis.

source: Dette kan skyldes at dette hensynet er nytt i planloven.
sme: Sivvan dasa sáhttá leat ahte dát vuhtiiváldin lea ođas plánalágas.

source: Begrepet «naturgrunnlag for samisk kultur, næringsutøvelse og samfunnsliv» kan også virke fremmed for dem som ikke jevnlig forholder seg aktivt til samisk kultur og samfunnsliv.
sme: Doaba “sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima luondduvuođus” sáhttá maid leat amas sidjiide geain ii leat oktilis gaskavuohta sámi kultuvrii ja servodateallimii.

source: Det er behov for veiledning i temaet, og Sametinget har et ansvar i dette arbeidet.
sme: Dárbbašuvvo bagadeapmi fáttás, ja Sámedikkis lea ovddasvástádus dán barggus.

source: Gjennom utredningene i forkant av meldingsarbeidet, ble det påpekt at det er et stort potensial i Sametingets planveileder til å formulere mer konkrete forventninger til kommunal og regional planlegging.
sme: Čielggadusaid bokte ovdal dieđáhusbarggu čujuhuvvui dasa ahte Sámedikki plánaveahkis lea ollu máid sáhttá geavahit go galgá hábmet eanet konkrehta vuordámušaid gielddalaš ja regionála plánemii.

source: Sametingets planveileder ble ansett å være lite konkret og blant annet manglet veiledning til hvordan hente inn og bruke tradisjonell kunnskap i planprosessene.
sme: Sámedikki plánaveahkki adnojuvvui uhccán konkrehta ja earret eará váilui bagadus das mo háhkat ja geavahit árbedieđu plánaproseassain.

source: Sametinget mener at det er behov for å gjøre planveilederen mer kjent hos planmyndighetene, samt skape generelt større forståelse for hva plan- og bygningslovens §3-1 c om sikring av naturgrunnlaget for samisk kultur og næringsutøvelse innebærer.
sme: Sámediggi oaivvilda ahte dárbbašuvvo oahpásmahttit plánaveahki buorebut plánaeiseválddiide, ja duddjot oppalaččat buoret áddejumi das maid plána- ja huksenlága § 3-1 c sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa sihkkarastin mearkkaša.

source: Sametinget ser fordelene ved å arbeide sammen med kommuner for å skape forståelse for og kunnskap om samiske hensyn i planarbeidet.
sme: Sámediggi oaidná ávkki das ahte bargat ovttas gielddaiguin duddjon dihtii áddejumi ja máhtu sámi vuhtiiváldima birra plánabarggus.

source: Dette forutsetter at kommuner er motiverte og opplever at det er de også oppnår merverdi i et slikt samarbeid.
sme: Dat eaktuda ahte gielddat beroštit ja oidnet ahte dakkár ovttasbargu lea ávkin maiddái sidjiide.

source: Sametingets planveileder omfatter over 130 kommuner fra Finnmark i nord til Hedmark i sør.
sme: Sámedikki plánaveahkki fátmmasta badjel 130 gieldda Finnmárkku rájes davvin Hedmárkku rádjai máddin.

source: Sametinget har per i dag ikke ressurser til å arbeide tett opp imot alle kommuner, som omfattes av Sametingets planveileder.
sme: Sámedikkis eai leat dál resurssat bargat lagas oktavuođas buot daid gielddaiguin, maidda Sámedikki plánaveahkki guoská.

source: Derimot kan det være nyttig å arbeide tettere sammen med et utvalg av kommuner for å utarbeide gode forvaltningspraksiser, som kan overføres til andre kommuner.
sme: Baicce sáhttá leat ávkkálaš bargat lagat oktavuođas muhtun válljejuvvon gielddaiguin ráhkadan dihtii buriid hálddašangeavadiid, maid eará ge gielddat sáhttet geavahit.

source: Kommuner med samisk flertall er i en særposisjon når det gjelder samfunnsutvikling i et samisk kontekst.
sme: Gielddat main lea sámi eanetlohku leat sierradilis go guoská servodatovddideapmái sámi oktavuođas.

source: I flertallskommune skjer all samfunnsliv i en samisk kulturell og språklig kontekst.
sme: Eanetlohkogielddain dáhpáhuvvá buot servodateallin sámi kultuvrralaš ja gielalaš oktavuođas.

source: Erfaringer og beskrivelser av samiske hensyn i planarbeidet i samiske flertallskommuner vil være nyttig for også andre kommuner og institusjoner som ikke nødvendigvis besitter samisk kulturkompetanse.
sme: Vásáhusat sámi vuhtiiváldimiin ja dan čilgen plánabarggus sámi eanetlohkogielddain lea ávkkálaš maiddái eará gielddaide ja ásahusaide main ii dárbbaš leat sámi kulturgelbbolašvuohta.

source: Sametingets planveileder bør danne grunnlag for konsultasjoner med Kommunal- og moderniseringsdepartementet med sikte på å fastsette statlige planretningslinjer for sikring av naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.
sme: Sámedikki plánaveahkki berre leat vuođđun konsultašuvnnaide Gieldda- ja ođasmahttindepartemeanttain go galgá mearridit stáhta plánanjuolggadusaid sihkkarastin dihtii sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima luondduvuđđosa.

source: En videreutviklet planveileder eller en fastsatt statlig planretningslinje kan få sterkere fram at det både etter internasjonal og nasjonal lov foreligger materielle rettslige skranker for myndighetenes kompetanse til å gi tillatelser til utbyggingstiltak som påvirker samiske interesser.
sme: Viidásat ovddiduvvon plánaveahkki dahje mearriduvvon stáhta plánanjuolggadus sáhttá čielgaseappot oažžut ovdan dan ahte sihke riikkaidgaskasaš ja nationála lágaid bokte leat ávnnaslaččat rievttálaš ráját eiseválddiid gelbbolašvuhtii suovvat dakkár huksendoaibmabijuid čađahuvvot, mat váikkuhit sámi beroštusaide.

source: Sametingets planveileder skal være et aktuelt og anvendelig verktøy i planlegging etter plan- og bygningsloven.
sme: Sámedikki plánaveahkki galgá leat áigeguovdilis ja ávkkálaš reaidu plánemii plána- ja huksenlága vuođul.

source: Sametinget skal gjennom planveilederen ta en aktiv rolle som medspiller for kommuner i planprosesser.
sme: Sámediggi galgá plánaveahki bokte doaibmat árjjalaččat ovttas gielddaiguin plánaproseassain.

source: Sametinget arbeider for at Sametingets planveileder fastsettes som statlig planretningslinje.
sme: Sámediggi bargá dan ala ahte Sámedikki plánaveahkki mearriduvvo stáhta plánanjuolggadussan.

source: Sametinget skal bidra til utvikling av kommunale planpraksiser for ivaretakelse av naturgrunnlaget for samisk kultur og næringsutøvelse, og formidle gode eksempler for andre.
sme: Sámediggi galgá váikkuhit gieldda plánageavadiid ovddideapmái fuolahan dihtii sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa, ja gaskkustit buriid ovdamearkkaid earáide.

source: 6 Vern av naturmangfoldet gjennom kontinuitet i samisk bruk
sme: 6 Luonddušláddjiivuođa suodjaleapmi oktilis sámi geavaheami bokte

source: 6.1 Arealvern som vern av naturgrunnlaget for samisk kultur
sme: 6.1 Areálasuodjaleapmi sámi kultuvrra luondduvuđđosa suodjaleapmin

source: Sametingets målsetting er at all arealvern - naturreservater, nasjonalparker og landskapsvernområder - skal ha som formål å sikre naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Sámedikki mihttomearri lea ahte buot areálasuodjaleamis – luonddumehciid, álbmotmehciid ja suodjemehciid – galgá mihttomearri leat ahte sihkkarastit sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: Den tradisjonelle samiske bruken og forvaltningen av areal og ressurser har alltid skjedd med mål om at bruksområdene skal danne livsgrunnlag også for kommende generasjoner.
sme: Árbevirolaš sámi geavaheapmi ja areála- ja resursahálddašeapmi lea álo dáhpáhuvvan dainna mihttomeriin ahte geavahanguovllut galget leat eallinvuođđun maiddái boahttevaš buolvvaide.

source: Samtidig har vi tatt i bruk ny teknologi og nye bruksmetoder, og utviklet våre mangfoldige næringstilpasninger til å være hensiktsmessige for å livberge oss til enhver tid.
sme: Seammás mii leat geavahišgoahtán ođđa teknologiija ja ođđa geavahanvugiid, ja ovddidan iežamet máŋggabealat ealáhusheivehemiid nu ahte dat leat ulbmillaččat birgejupmái áiggis áigái.

source: Dette kan betegnes som birgejupmi, og det er samtidig god miljøpolitikk i praksis.
sme: Dan sáhttá gohčodit birgejupmin, ja seammás dat lea buorre biraspolitihkka geavadis.

source: Naturlandskapet er ikke uberørt villmark, men et viktig grunnlag for samisk kultur.
sme: Luonddueanadat ii leat luondduviđá meahcci, muhto sámi kultuvrra deaŧalaš vuođđu.

source: Det er en arbeidsplass for folk i primærnæringene og det er bruks- og høstningsområder for alle samer.
sme: Dat lea vuođđoealáhusa olbmuid bargosadji ja buot sápmelaččaid geavahan- ja ávkkástallanguovlu.

source: Verneområder med sine forskrifter skal ikke sette begrensninger for å fortsette en slik økologisk, kulturell og økonomisk bærekraftig bruk og forvaltning.
sme: Suodjeguovlluid oktan daid láhkaásahusaiguin eai galgga gáržžidit dakkár ekologalaččat, kultuvrralaččat ja ekonomalaččat ceavzilis geavaheami ja hálddašeami.

source: Fastlands-Norge har 37 nasjonalparker, hvorav 23 er etablert innenfor det tradisjonelle samiske området og reindriftsområder.
sme: Nannán-Norggas leat 37 álbmotmeahci, dain leat 23 ásahuvvon árbevirolaš sámi guvlui ja boazodoalloguovlluide.

source: Til sammen utgjør disse nærmere 16.000km².
sme: Oktiibuot daid viidodat lea lagabui 16.000km².

source: Dette betyr at 58% av Norges nasjonalparkarealet i innenfor reindriftsområder.
sme: Dat mearkkaša ahte 58% Norgga álbmotmeahcceareála lea boazodoalloguovlluin.

source: I tillegg til nasjonalparker kommer arealene som er vernet som landskapsvernområder og naturreservater.
sme: Álbmotmehciide lassin leat areálat mat leat suodjaluvvon suodjemeahccin ja luonddumeahccin.

source: Fra norske myndigheter har vernetanken vært i endring siden de første nasjonalparkene ble opprettet.
sme: Norgga eiseválddiid suodjalanjurdda lea rievdan dan rájes go vuosttaš álbmotmeahcit ásahuvvojedje.

source: Begrunnelsen for opprettelsen av nasjonalparker har endret seg fra em målsetting om å bevare uberørt naturlandskapet med sine biologiske og økologiske verdier til å fremme naturlandskapet som en ramme for rekreasjon, friluftsliv og turisme.
sme: Ággan dasa ahte ásahit álbmotmehciid lea rievdan dan mihttomearis ahte suodjalit luondduviđá luonddueanadaga oktan dan biologalaš ja ekologalaš árvvuiguin, dasa ahte ovddidit luonddueanadaga rámman arvvosmahttimii, olgoeallimii ja turismii.

source: Søkelyset blir da satt på estetikk og naturopplevelser.
sme: Dalle čalmmustahttojuvvo estetihkka ja luonddumuosáheamit.

source: Endring i grunnsynet til arealvern ble stadfestet i den såkalte «fjellteksten» fra 2003.
sme: Areálasuodjaleami vuođđooainnu rievdan nannejuvvui nu gohčoduvvon 2003 mannosaš meahcceteavsttas.

source: Frem til da hadde norske verneområder blitt vernet for å bevare naturområder mest mulig uforstyrret av menneskelig aktivitet.
sme: Dan rádjai ledje Norgga suodjeguovllut suodjaluvvon dan dihtii ahte gáhttet luondduguovlluid nu muossidin go vejolaš olmmošlaš doaimmain.

source: I fjellteksten ble det lagt vekt på å synliggjøre potensialet for økt turistmessig bruk av fjellområdene både innenfor, og utenfor verneområdene.
sme: Meahcceteavsttas deattuhuvvui dat ahte oažžut ovdan vejolašvuođaid lasihit várreguovlluid turistageavaheami sihke suodjeguovlluin ja daid olggobealde.

source: Vi samer har også opplevd en endring når det gjelder rette og mulighet til å utøve vår kultur i verneområdene.
sme: Mii sápmelaččat leat maid vásihan rievdama go guoská vuoigatvuhtii ja vejolašvuhtii beassat doaimmahit iežamet kultuvrra suodjeguovlluin.

source: I forskriftene til de første nasjonalparkene ble samiske interesser nevnt kun i forhold til de restriksjonene som brukere skulle pålegges.
sme: Vuosttaš álbmotmehciid láhkaásahusain namuhuvvojedje sámi beroštusat dušše daid gáržžidemiid oktavuođas mat galge leat vaguhussan geavaheddjiide.

source: Samiske hensyn var ikke nevnt i verneformålet.
sme: Sámi vuhtiiváldin ii namuhuvvon suodjalanáigumušas.

source: Fra og med den andre nasjonalparkplanen fra 1991 har nasjonalparkene i tradisjonelle samiske områder formålsbestemmelser som spesifikt nevner naturvern, friluftsliv, og naturgrunnlaget for samisk kultur.
sme: Nuppi álbmotmeahcceplána rájes mii bođii 1991:s, lea árbevirolaš sámi guovlluid álbmotmehciin mihttomearremearrádusat mat erenoamážit namuhit luonddugáhttema, olgoeallima, ja sámi kultuvrra luondduvuđđosa.

source: Formålsparagrafen i de nyere verneforskriftene kan enten være i en form som anerkjenner at området er viktig for samisk kultur og kan brukes til reindrift, eller at formålet omfatter bevaring av det samiske naturgrunnlaget:
sme: Ođđasat suodjalanláhkaásahusaid mihttomearreparagráfas sáhttá leat juogo dohkkeheapmin das ahte guovlu lea deaŧalaš sámi kultuvrii ja sáhttá geavahuvvot boazodollui, dahje ahte mihttomearrái gullá sámi luondduvuđđosa suodjaleapmi:

source: «Ivaretakelse av naturgrunnlaget innenfor nasjonalparken er viktig for samisk kultur og næringsutnyttelse.
sme: Luondduvuđđosa fuolaheapmi álbmotmehciin lea deaŧalaš sámi kultuvrii ja ealáhusávkkástallamii.

source: Området skal kunne brukes til reindrift», Verneforskrift for Varangerhalvøya nasjonalpark, 2006
sme: Guovllu galgá maid sáhtti geavahit boazodollui. Suodjalanláhkaásahus Várnjárgga álbmomeahci várás, 2006

source: «Formålet omfatter også bevaring av det samiske naturgrunnlaget.», Verneforskrift for Rohkunborri nasjonalpark, 2011
sme: Mihttomearrái gullá maiddái sámi luondduvuđđosa fuolaheapmi, Suodjalanláhkaásahus Rohkunborri álbmotmeahci várás, 2011

source: Sametinget mener at vi samer skal ha muligheten til å benytte våre nærområder til tradisjonelle næringer, og til høsting til husholdningsbruk.
sme: Sámediggi oaivvilda ahte mis sápmelaččain galgá leat vejolašvuohta geavahit min lagasguovlluid árbevirolaš ealáhusaide, ja ávkkástallama várás dállodollui.

source: Eldre verneforskrifter, som ikke anerkjenner samisk bruk av områdene, må tas opp til revidering med sikte på at verneformålene også skal omfatte bevaring av naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Boarrásat suodjalanláhkaásahusaid, mat eai dohkket guovlluid sámi geavaheami, ferte ođasmahttit dainna áigumušain ahte dat galget maid suodjaluvvot sámi kultuvrra ja ealáhusdoaimmaheami luondduvuođusin.

source: Verneområdene forvaltes i tråd med naturmangfoldloven, verneforskriften og vedtatte forvaltningsplaner.
sme: Suodjalanguovllut hálddašuvvojit luonddušláddjiivuođalága, suodjalanláhkaásahus ja mearriduvvon hálddašanplánaid vuođul.

source: Verneforskriften regulerer aktivitet i verneområdene og vernepraksisen skal utdypes og konkretiseres i forvaltningsplanene.
sme: Suodjalanláhkaásahus heivehallá doaimmaid suodjalanguovlluin ja suodjaleapmi galgá čielgaseappot čilgejuvvot ja konkretiserejuvvot hálddašanplánain.

source: Verneforskriftene setter begrensninger for blant annet motorisert ferdsel i verneområdene og hvilken aktivitet som tillates i verneområdene.
sme: Suodjalanláhkaásahusat ráddjejit earret eará mohtorjohtolaga suodjalanguovlluin ja guđe doaimmat leat lobálaččat suodjalanguovlluin.

source: Sametinget opplever at det har vært en varierende praksis og forståelse for reindriftens og samiske utmarksutøvernes behov for ferdsel og tradisjonell høsting i verneområdene.
sme: Sámediggi vásiha ahte lea leamaš máŋggalágan geavat ja áddejupmi boazodoalu ektui ja sámi meahcásteddjiid dárbbu ektui beassat johtalit suodjalanguovlluin ja ávkkástallat árbevieru mielde doppe.

source: Begrensingene er særlig knyttet til oppsetting av driftsanlegg for reindrift og til motorisert ferdsel i forbindelse med næringsutøvelse og høsting.
sme: Ráddjemat gusket erenoamážit doaibmarusttegiid ceggemii boazodoalu várás ja mohtorjohtolahkii ealáhusdoaimmaheami ja ávkkástallama oktavuođas.

source: I verneområdene gjelder vernebestemmelsene foran reindriftsloven og motorferdselloven.
sme: Suodjalanguovlluide gustojit suodjalanmearrádusat ovddabeallái boazodoallolága ja mohtorjohtolatlága.

source: Sametinget er kritisk til at verneforskriften eller forvaltningsplanen skal sette begrensninger på oppsetting av nødvendige reindriftsanlegg, utøvelse av samisk utmarkshøsting og lovlig uttak av ulikt trevirke til samisk duodji.
sme: Sámediggi ii leat mielas dasa ahte suodjalanláhkaásahus dahje hálddašanplána galgá gáržžidit dárbbašlaš boazodoallorusttegiid ceggema, sámi meahcásteami ja lobálaš ávnnasteami duodjái.
